<?php
/**
 *  * 系统-受国家计算机软件著作权保护 - !
 * =========================================================
 * Copy right 2018-2025 成都海之心科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: http://www.ohyu.cn
 * 这不是一个自由软件！在未得到官方有效许可的前提下禁止对程序代码进行修改和使用。
 * 任何企业和个人不允许对程序代码以任何形式任何目的再发布。
 * =========================================================
 * User: ohyueo
 * Date: 2021/5/27
 * Time: 10:39
 */

return [
    'company' => '成都xxx有限公司',//公司名称
    'record' => '晋ICP备xxx',//备案号
    'gong_record' => '公网安备 254522',//公安备案
    'gong_url' => 'http://www.beian.gov.cn/',//公安备案链接
];