<?php
/**
 *  * 系统-受国家计算机软件著作权保护 - !
 * =========================================================
 * Copy right 2018-2025 成都海之心科技有限公司, 保留所有权利。
 * ----------------------------------------------
 * 官方网址: http://www.ohyu.cn
 * 这不是一个自由软件！在未得到官方有效许可的前提下禁止对程序代码进行修改和使用。
 * 任何企业和个人不允许对程序代码以任何形式任何目的再发布。
 * =========================================================
 * User: ohyueo
 * Date: 2022/5/9
 * Time: 15:32
 */

return [
    'version' => '1.0.7',//系统版本号 这个地方不要修改
    'install_time' => '2022-05-17',//安装时间
    'update_time' => '2022-06-06',//系统更新时间
    'title' => '海之心通用预约系统',//系统名称
    'url' => 'https://www.ohyu.cn/',//请求地址
    'path' => 'cloud',//路径
];